/* Adobe Plugin Plist Files for TIFFFileFormatUI */
/* Localized Strings for Norwegian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "TIFFFileFormatUIEN";
CFBundleDisplayName = "TIFFFileFormatUIEN";
CFBundleGetInfoHTML = "TIFFFileFormatUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "TIFFFileFormatUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "TIFFFileFormatUIEN version 21.1.0EN";
